be5invis.vscode-custom-css
brandonkirbyson.vscode-animations
capaj.vscode-exports-autocomplete
chakrounanas.turbo-console-log
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-complete-tag
formulahendry.auto-rename-tag
glenn2223.live-sass
hediet.vscode-drawio
johnpapa.vscode-peacock
ms-vscode.js-debug-nightly
pkief.material-icon-theme
ritwickdey.liveserver
robertz.code-snapshot
steoates.autoimport
streetsidesoftware.code-spell-checker
tldraw-org.tldraw-vscode
uctakeoff.vscode-counter
usernamehw.errorlens
wakatime.vscode-wakatime
wallabyjs.quokka-vscode
zhuangtongfa.material-theme
